<?php
$lang = array(
    'CSS' => 'backend_ru.css',

    'SIGNIN_TITLE' => 'Вход в контрольную панель',
    'PANEL_TITLE' => 'Контрольная панель',

    'GREETING' => '<h2>Здравствуйте!</h2>
                        <p>В форме слева введите логин и пароль, выданый вам администратором.</p>
                        <p>Если у вас нет логина и пароля, или если вы их забыли, обратитесь к администратору или разработчику.</p>',

    'ENTER_LOGIN' => 'Логин / e-mail',
    'ENTER_LOGIN_NOTE' => 'Введите ваш логин',
    'ENTER_PASSWORD' => 'Пароль',
    'ENTER_PASSWORD_NOTE' => 'Введите ваш пароль',

    'ERROR_LOGIN' => 'Нужно ввести логин / e-mail',
    'ERROR_PAIR' => 'Пользователь с таким логином / паролем не найден',

    'CHOOSE_MODULE_TITLE' => 'Выберите модуль',
    'CHOOSE_MODULE_MESSAGE' => 'Выберите модуль слева',

    'EXPAND' => 'На все окно',
    'CONTRACT' => 'Обычный размер',

    'EXIT' => 'Выход'
);

